{
    "books": [
        {
            "url": "ask-a-manager",
            "productId": 1,
            "img-path": "/Pictures/selfd1.jpeg",
            "name": "«Ask a Manager. Спитай у керівника: як працювати з нетямущими колегами й босами, які крадуть ваш робочий час»",
            "mini-description": "На прикладах із життя реальних людей будь-який читач дізнається, як витончено, упевнено і з почуттям гумору вирішити найскладніші проблеми у професійній сфері",
            "description": "За десять років консультацій офісних працівників Елісон Ґрін зрозуміла, що люди уникають незручних розмов, бо просто не знають, що сказати. У цій корисній кожному книжці авторка відповідає на відверті запитання про проблеми, з якими ви можете зіткнутися в роботі. Книжка навчить, що сказати, коли колега привласнив вашу ідею, коли ви переконані, що бос ставить неможливі дедлайни і навіть тоді, коли керівництво постійно турбує у вихідні дні. На прикладах із життя реальних людей будь-який читач дізнається, як витончено, упевнено і з почуттям гумору вирішити найскладніші проблеми у професійній сфері.",
            "genre": "Бізнес-психологія",
            "author": "Елісон Ґрін",
            "year": "2019",
            "price": "149",
            "publisher": "Віват",
            "boldcover":"true",
            "section":"1"
    },
        {
            "url": "clear-mind",
            "productId": 2,
            "images": "/Pictures/selfd2.png",
            "name": "«Структуроване мислення. Ясний розум в інформаційному хаосі»",
            "mini-description": "Саморозвиток, нейронаука, інформаційний простор, прийняття рішень.",
            "description": "Сучасний інформаційний простір щодня перенавантажує нас величезною кількістю даних. За такого ритму життя нам доводиться якомога швидше приймати рішення й реагувати на стрімкі зміни в суспільстві. Тому й не дивно, що час від часу ми спізнюємося на зустрічі, губимо речі й почуваємося виснаженими, наздоганяючи загальний світовий темп. Однак за допомогою нейронауки можна впорядкувати своє життя.",
            "genre": "Популярна психологія",
            "author": "Деніел Левітін",
            "year": "2020",
            "price": "525",
            "publisher": "Наш Формат",
            "boldcover":"true",
            "section":"1"
    },
        {
            "url": "komunikatsiya-vid-nulya",
            "productId": 3,
            "images": "/Pictures/selfd3.jpg",
            "name": "Комунікація від нуля. Есеї для мані",
            "mini-description": "Для усіх, хто бажає переосмислити свою комунікацію і повернути втрачене.",
            "description": "Ця книжка — про комунікацію, але цілком із незвичного ракурсу. Порівнюючи спілкування дорослих і дітей (на прикладі своєї доні), авторка робить несподівані відкриття. Зокрема про те, що ми, дорослі, втрачаємо наше дитяче вміння комунікувати по-справжньому: на рівні слів, мовчання, співопису, обіймів, цілунків, запахів тощо. А ще втрачаємо свіжий погляд на себе, на світ і на речі у ньому.",
            "genre": "Мотивація, Психологія",
            "author": "Марія Титаренко",
            "year": "2019",
            "price": "100",
            "publisher": "Видавництво Старого Лева",
            "boldcover":"false",
            "section":"1"
    },
        {
            "url": "50-najkraschyh-knyzhok-iz-samorozvytku-v-infografitsi",
            "productId": 4,
            "images": "/Pictures/selfd4.jpeg",
            "name": "50 найкращих книжок із саморозвитку в інфографіці",
            "mini-description": "У цьому виданні міститься 50 інфографік, створених на базі найбільш затребуваних книжок-бестселерів, присвячених саморозвитку й особистій ефективності.",
            "description": "Обсяг інформації, яку генерують люди, зростає в геометричній прогресії. У пріоритеті у сучасної людини — інформаційні канали, що забезпечують легкість, високу швидкість і ефективність сприйняття. Інфографіка — це візуальне відображення інформації, що допомагає легко сприйняти, запам'ятати й ефективно застосувати надалі.",
            "genre": "Популярна психологія",
            "author": "Ірина Юреня",
            "year": "2020",
            "price": "390",
            "publisher": "Моноліт-Bizz",
            "boldcover":"true",
            "section":"1"
    },
        {
            "url": "prostymy-slovamy",
            "productId": 5,
            "images": "/Pictures/motiv1.jpeg",
            "name": "Простими словами. Як розібратися у своїх емоціях",
            "mini-description": "Розум: та все добре! У тебе є робота, дах над головою, їжа і друзі. Емоції: щось так тоскно.",
            "description": "Якщо ви переживали схоже й не могли втямити, у чому річ — ця книжка для вас. У ній журналіст Марк Лівін і психотерапевт Ілля Полудьонний простими словами розповідають про емоції та почуття. Вони вчать розшифровувати повідомлення, що приходять у чат із самим собою: «Ти вже кілька днів сумуєш. Зверни на це увагу». Або: «Здається, ти заздриш другові, який знайшов нову роботу. Може, тобі теж час щось змінити?».",
            "genre": "Популярна психологія, Мотивація",
            "author": "Марк Лівін , Ілля Полудьонний",
            "year": "2020",
            "price": "140",
            "publisher": "Наш Формат",
            "boldcover":"false",
            "section":"2"
    },
        {
            "url": "syla-divchat",
            "productId": 6,
            "images": "/Pictures/motiv2.jpeg",
            "name": "Сила дівчат",
            "mini-description": "Книжка створена, «щоби захоплюватися не завжди простими життями та не завжди справедливо оціненими досягненнями українських жінок та дівчат усіх часів",
            "description": "«Сила дівчат: маленькі історії великих вчинків» збірка п’ятдесятьох життєписів видатних українок, до якої увійшли оповіді про Катерину Білокур, Лесю Українку, Лілію Пустовіт, Ліну Косенко, Ольгу Харлан, Софію Яблонську тощо. Авторами текстів стали Катерина Бабкіна та Марк Лівін, ілюстрацій Анна Сарвіра та Юлія Тверітіна. Книжка створена, «щоби захоплюватися не завжди простими життями та не завжди справедливо оціненими досягненнями українських жінок та дівчат усіх часів, їхнім професіоналізмом, вірністю своєму покликанню, їхньою працею на користь усього людства». «Сила дівчат: маленькі історії великих вчинків» увійшла до короткого списку конкурсу «Найкращий книжковий дизайн», що проходить у рамках Міжнародного фестивалю «Книжковий Арсенал».",
            "genre": "Мотиваційна література",
            "author": "КАТЕРИНА БАБКІНА, МАРК ЛІВІН",
            "year": "2018",
            "price": "250",
            "publisher": "#книголав",
            "boldcover":"true",
            "section":"2"
    },
        {
            "url": "radist-magiya-prostyh-rechej",
            "productId": 7,
            "images": "/Pictures/motiv3.jpeg",
            "name": "Радість. Магія простих речей",
            "mini-description": "Навчіться створювати та помічати радість навколо вас.",
            "description": "Що станеться, якщо додати до інтер’єру кольору? Кав’ярні зі строкатими стінами приваблюватимуть більше відвідувачів, у школах буде приємніше навчатися, а в офісах зросте продуктивність. Адже додати барв дорівнює додати радості — переконана дизайнерка Інґрід Фетелль Лі. Уже 12 років вона вивчає естетику радості: як маленькі дрібниці роблять нас щасливішими, здоровішими та енергійнішими.",
            "genre": "Мотиваційна література",
            "author": "Інґрід Фетелль Лі",
            "year": "2020",
            "price": "210",
            "publisher": "Наш Формат",
            "boldcover":"false",
            "section":"2"
    },
        {
            "url": "chudovyj-ranok.-yak-ne-prospaty-zhyttya",
            "productId": 8,
            "images": "/Pictures/motiv4.jpeg",
            "name": "Чудовий ранок. Як не проспати життя",
            "mini-description": "Книга допоможе виробити корисні звички і продуктивно використовувати ранковий час.",
            "description": "Ми звикли ділити людей на дві категорії — «жайворонків» та «сов». Але Гел Елрод переконаний в іншому. За допомогою методу «Чудовий ранок» кожен зможе не лише прокидатися вдосвіта без надмірних зусиль, а й встигати значно більше, ніж міг до того. Метод уже допоміг десяткам тисяч людей у всьому світі.",
            "genre": "Мотиваційна література",
            "author": "Гел Елрод",
            "year": "2017",
            "price": "175",
            "publisher": "Наш Формат",
            "boldcover":"true",
            "section":"2"
    },
        {
            "url": "prokrastynaciya",
            "productId": 9,
            "images": "/Pictures/psych1.jpeg",
            "name": "Прокрастинація",
            "mini-description": "Відкладаєте важливі й дрібні справи на завтра, на потім, на останній тиждень перед дедлайном?",
            "description": "Відкладаєте важливі й дрібні справи на завтра, на потім, на останній тиждень перед дедлайном? Тоді ви — справжнісінький прокрастинатор. Відомі психологи Джейн Б. Бурка та Ленора М. Юен пропонують проникливий, чутливий, а іноді смішний погляд на проблему, яка зачіпає всіх: студентів та вчених, офіс-менеджерів та керівників, домогосподарок та продавців. Бо, напевне, навмисне затягування часу має свої причини, і їхнє коріння у нашому дитинстві та дорослому досвіді. Ця книжка — ефективний порадник із рекомендаціями, які допоможуть вам взятися до справи, оминаючи перешкоди прокрастинації, аби врешті успішно долати особистий шлях до психологічного зростання та успіху.",
            "genre": "Психологія",
            "author": "Бурка Джейн Б., Юен Ленора М.",
            "year": "2018",
            "price": "150",
            "publisher": "Видавництво Старого Лева",
            "boldcover":"false",
            "section":"3"
    },
        {
            "url": "prygody-v-orgazmotroni",
            "productId": 10,
            "images": "/Pictures/psych2.jpeg",
            "name": "Пригоди в оргазмотроні",
            "mini-description": "непересічна особистість, неординарний науковець, роботи якого виходять за межі наукових канонів та знаходяться у сірій зоні між наукою та псевдонаукою.",
            "description": "Віденського психоаналітика, сексолога, біолога Вільгельма Райха (який народився в Україні) називають найвпливовішим та найбільш горезвісним мислителем ХХ сторіччя. Представник фройдомарксизму, лідер культу сексу та анархії, вважав, що винайшов «оргон», і займався дослідженням «оргонової енергії», але його винаходи наука так і не визнала. Книга британського дослідника Крістофера Тернера в деталях простежує інтелектуальну історію Райха у різних контекстах: становлення психоаналізу та університетське життя студентів в Австрії після Першoї світової війни; формування нацизму в Німеччині та його розповсюдження Європою у 1930-х роках: настрої, страхи, інтелектуальні пошуки, розчарування, шлях вічного емігранта, неймовірна популярність, знищення наукового доробку Райха aмериканською владою, суд, арешт, смерть у камері за кілька днів до звільнення. У цій біографії — непересічна особистість, неординарний науковець, роботи якого виходять за межі наукових канонів та знаходяться у сірій зоні між наукою та псевдонаукою.",
            "genre": "Психологія",
            "author": "Тернер Крістофер",
            "year": "2018",
            "price": "200",
            "publisher": "Видавництво Старого Лева",
            "boldcover":"true",
            "section":"3"
    },
        {
            "url": "chomu-lyudy-tupi-psyhologiya-durosti",
            "productId": 11,
            "images": "/Pictures/psych3.jpeg",
            "name": "Чому люди тупі? Психологія дурості",
            "mini-description": "Щодня без винятку ми бачимо, чуємо й читаємо дурниці. Водночас усі їх роблять, думають, перетравлюють і говорять.",
            "description": "Щодня без винятку ми бачимо, чуємо й читаємо дурниці. Водночас усі їх роблять, думають, перетравлюють і говорять. Усі ми час від часу буваємо дурнями, які мимохіть верзуть дурниці без важких наслідків. Та поза щоденним фоновим шумом глупства доводиться мати справу з натовпом фахових, коронованих дурнів, дурнів із великої літери. І в цих дурнях, хоч де вони нас спіткають, на роботі чи вдома, немає нічого смішного. Тож чому їхня «популяція» збільшується, перетворюючи дурість із вади на еталон? Французький науковий журналіст Жан-Франсуа Марміон здійснив приголомшливе комплексне дослідження феномена людської тупості.",
            "genre": "Психологія",
            "author": "Ж.-Ф. Марміон",
            "year": "2020",
            "price": "230",
            "publisher": "Клуб Сімейного Дозвілля",
            "boldcover":"true",
            "section":"3"
    },
        {
            "url": "spotikayuchis-ob-shchastya-pozitivna-psihologiya",
            "productId": 12,
            "images": "/Pictures/psych4.jpeg",
            "name": "Спотикаючись об щастя. Позитивна психологія",
            "mini-description": "Чому, отримуючи бажане, ми не відчуваємо задоволення? У чому проблема?",
            "description": "Ми все життя плануємо щастя в майбутньому часі. Уявляємо, як придбаємо нову квартиру чи нарешті відвідаємо Париж. Мріємо про ідеальні стосунки та блискучу кар’єру. Тоді чому ж, отримуючи бажане, ми не відчуваємо задоволення? У чому проблема? Насправді ми нічого не знаємо про те, що таке щастя і що робить нас по-справжньому щасливими. На відміну від професора Деніела Ґілберта, засновника наукового напряму «щастязнавства». Він переконаний, що головна проблема — у безкінечному плануванні та невідповідності мрій реальності. Насолоджуватися життям необхідно не завтра, а сьогодні. Спираючись на теорії й факти з психології, когнітивної неврології та філософії, автор розбирає феномен щастя на атоми. Годі дивитися навсібіч, чекаючи на появу чогось особливого! Справжнє щастя — у нас під ногами.",
            "genre": "Психологія",
            "author": "Д. Ґілберт",
            "year": "2019",
            "price": "160",
            "publisher": "Клуб Сімейного Дозвілля",
            "boldcover":"false",
            "section":"3"
    },
        {
            "url": "van-gog-zhaga-do-zhyttya",
            "productId": 13,
            "images": "/Pictures/sale1.jpg",
            "name": "Ван Гог. Жага до життя",
            "mini-description": "Ідучи вулицями Парижа, молодий Вінсент ван Гог не відчував, що він тут на своєму місці. Він весь час боровся з бідністю, і йому не раз розбивали серце.",
            "description": "Ідучи вулицями Парижа, молодий Вінсент ван Гог не відчував, що він тут на своєму місці. Він весь час боровся з бідністю, і йому не раз розбивали серце. Книжка «Жага до життя» написана із гострою проникливістю та щирими емоціями. Вона дозволяє простежити за скаліченим життям митця — за критичними розчаруваннями та ментальними проблемами, за бідністю та відчуженням. Однак, попри все Ван Гог досягнув неймовірного творчого піднесення, що зі стражденного митця зробило його одним із найвідоміших та дорогих кожному з нас художників. Ірвінг Стоун — американський письменник. Працював у жанрі, який він назвав «біографічним романом». У цих творах Стоун розповідає про життя відомих історичних діячів, перемежовує біографію з вигаданою розповіддю, розкриваючи психологію та особисте життя персонажів."
            "genre": "Документальна література, Біографії",
            "author": "Ірвінг Стоун",
            "year": "2020",
            "price": "250/175",
            "publisher": "Наш Формат",
            "boldcover":"false",
            "section":"4"
    },
        {
            "url": "tilo-instruktsiya-z-vykorystannya",
            "productId": 14,
            "images": "/Pictures/sale2.jpg",
            "name": "Тіло. Інструкція з використання",
            "mini-description": "Скільки коштує Бенедикт Камбербетч? Як набір хімічних елементів — 168 доларів, а як актор — мільйони.",
            "description": "Скільки коштує Бенедикт Камбербетч? Як набір хімічних елементів — 168 доларів, а як актор — мільйони. Правда, якщо ми придбаємо всі потрібні мінерали, усе одно не отримаємо Камбербетча чи бодай якусь іншу людину. Бо наше тіло — це щось більше, ніж частка таблиці Менделєєва. Воно — справжнє диво. Якщо з’єднати всі кровоносні судини, ними можна обігнути Землю аж два з половиною рази. Якщо витягнути всі ДНК організму в тонку нитку, її вистачить, щоб дістатися Плутона. А ще ми лишаємо десь півкіло пилу на рік — у буквальному сенсі розсипаємося! Не знали про це? Тоді книжка стане для вас справжнім відкриттям. А ще вона навчить любити, цінувати своє тіло й уміло ним користуватися. Бо воно диво. Справжнє диво. Білл Брайсон — британський письменник родом зі США, колишній ректор Даремського університету й почесний член Лондонського королівського товариства. Автор понад 20 книжок туристичної та наукової тематики. Свого часу працював у виданнях Times та Independent. Офіцер Ордену Британської імперії.",
            "genre": "Природничі та точні науки, Біологія, Генетика, Географія",
            "author": "Білл Брайсон",
            "year": "2020",
            "price": "220/154",
            "publisher": "Наш Формат",
            "boldcover":"false",
            "section":"4"
    },
        {
            "url": "lyudina-shcho-hotila-buti-shchaslivoyu",
            "productId": 15,
            "images": "/Pictures/sale3.jpg",
            "name": "Людина, що хотіла бути щасливою",
            "mini-description": "Жуліан почувався цілковито нещасним, хоча мав молодість та здоров’я. Незадоволений життям, молодик палко бажає віднайти щастя.",
            "description": "Жуліан почувався цілковито нещасним, хоча мав молодість та здоров’я. Незадоволений життям, молодик палко бажає віднайти щастя. Доля скеровує його до загубленого селища, що розташовано в самому серці балійських лісів. Там, подалі від гамірного світу, мешкає мудрий цілитель душ Самтьян. Йому відома істина, якої так прагне Жуліан. Це знання могло б змінити реальність та мільйони життів, обернути нещасних на щасливців. Але його так легко не отримаєш, не купиш і не забереш силою. Бо справжнє щастя можна лише збагнути…",
            "genre": "Популярна психологія, Мотиваційна література",
            "author": "Л. Гунель",
            "year": "2020",
            "price": "145/120",
            "publisher": "Клуб Сімейного Дозвілля",
            "boldcover":"true",
            "section":"4"
    },
        {
            "url": "dyadko-mrozhek-ne-prypynyaye-chesaty-yazykom",
            "productId": 16,
            "images": "/Pictures/sale4.jpg",
            "name": "Дядько Мрожек не припиняє чесати язиком",
            "mini-description": "Чи можна залишитися чесним з собою, коли навколо всі брешуть?",
            "description": "Оповідання, повісті, есеї та розповіді Славоміра Мрожека, вміщені у збірці, переважно суб’єктизовані, а головним героєм його творів зазвичай є оповідач. Сам автор, який розповідає про себе, родину, країну та світ. Або молодий поляк, що приїжджає до Венеції в пошуках пригод. Або літній працівник млина, чиє життя нерозривно пов’язане з млином і річкою. Ці розповіді завжди сповнені гумору, іронії, часом сатири й абсурду, вони нелогічні та неординарні, часто комічні, а буває й провокативні. Чи можна залишитися чесним з собою, коли навколо всі брешуть? Що важливіше — результат чи мрії про результат? Як бути собою, якщо власне тебе вже немає й ти труп? У збірці польського письменника, драматурга й есеїста Славоміра Мрожека вміщено твори різних років. Це перша збірка прози та есеїв автора в українському перекладі, видана окремою книжкою.",
            "genre": "Художня проза",
            "author": "Мрожек Славомір",
            "year": "2017",
            "price": "100/80",
            "publisher": "Видавництво Старого Лева",
            "boldcover":"true",
            "section":"4"
    },
        {
            "url": "lihtarnyky",
            "productId": 17,
            "images": "/Pictures/bestch1.jpg",
            "name": "Ліхтарники",
            "mini-description": "Неймовірно тепла і зворушлива казка, яку найкраще читати святковими зимовими вечорами у колі сім’ї.",
            "description": "Кіт Мартин живе на околиці міста в старому дерев’яному будинку. Він дуже любить спостерігати за тим, що відбувається в нього за вікном, і засинати під розмірений танок кольорових вогників світлофора. Отак, спостерігаючи, одного разу він дізнається велику таємницю про те, хто наглядає за тим, щоб вогні горіли і в місті був лад. Але коли випадають величезні сніги й хуртовина «заліплює очі» світлофорам і ліхтарям — тоді світ зупиняється, адже ніхто не регулює руху людей і машин, а вночі місто накриває безпросвітна темінь. І тоді кіт Мартин мусить поділитися своєю таємницею з другом — адже навіть таємниці іноді буває потрібна допомога!",
            "genre": "Дитяча література, Пригодницька література, Дитячі повісті і розповіді",
            "author": "Олександра Дорожовець",
            "year": "2020",
            "price": "145/101",
            "publisher": "Наш Формат",
            "boldcover":"true",
            "section":"5"
    },
        {
            "url": "rozdumy-pro-dvadtsyate-stolittya",
            "productId": 18,
            "images": "/Pictures/bestch2.jpeg",
            "name": "Роздуми про двадцяте століття",
            "mini-description": "«Ця книжка є історичною розвідкою, біографією та етичним трактатом», — вважає один із її співавторів американський історик Тімоті Снайдер.",
            "description": "«Ця книжка є історичною розвідкою, біографією та етичним трактатом», — вважає один із її співавторів американський історик Тімоті Снайдер. У фокусі його розмов із Тоні Джадтом – «історія сучасних політичних ідей у Європі та Сполучених Штатах; влада і справедливість у розумінні ліберальних, соціалістичних, комуністичних, націоналістичних і фашистських інтелектуалів від кінця XIX до початку XXI століть». На думку Тімоті Снайдера, одними із найважливіших у їхніх розмовах із Тоні Джадтом стали «роздуми про обмеження (і здатність до відродження) політичних ідей, а також про моральні поразки (і обов’язки) інтелектуалів у політиці». Водночас «Роздуми про ХХ століття» — це також і біографія історика й есеїста Тоні Джадта, який народився в Лондоні в середині XX століття, після катаклізмів Другої світової війни та Голокосту, у час, коли комуністи утверджували владу у Східній Європі.",
            "genre": "Всесвітня історія",
            "author": "Тімоті Снайдер , Тоні Джадт",
            "year": "2019",
            "price": "360/324",
            "publisher": "Човен",
            "boldcover":"true",
            "section":"5"
    },
        {
            "url": "vy-te-scho-vy-robyte-yak-stvoryty-korporatyvnu-kulturu",
            "productId":19,
            "images": "/Pictures/bestch3.jpeg",
            "name": "Ви те, що ви робите. Як створити корпоративну культуру",
            "mini-description": "Автор звертається не до ідеальних історій успіху, а до тих, що здавалися неможливими, але спрацювали.",
            "description": "«Слабо» вчитися менеджменту в рабовласника, аутсайдера й убивці? Божевілля — подумаєте ви. А якщо це будуть люди, які «хакнули» систему і змінили культуру? Рабовласник організував успішне повстання рабів. Аутсайдер побудував найбільшу у світі імперію. А злочинець змінив жорстоку банду: тепер вона допомагає тим, хто вийшов із в’язниці. Саме на цих прикладах Бен Горовіц виводить моделі культури в організації. Автор звертається не до ідеальних історій успіху, а до тих, що здавалися неможливими, але спрацювали. Він знаходить спільне в баченні Чингісхана й екс-директора «Макдональдс», в епіграфах цитує хіпхоперів і в нестандартний спосіб переконує, що ви й ваша компанія — це те, що робите.",
            "genre": "Бізнес, Менеджмнет, MBA",
            "author": "Бен Горовіц",
            "year": "2020",
            "price": "210/190",
            "publisher": "Наш Формат",
            "boldcover":"true",
            "section":"5"
    },
        {
            "url": "sprava-vasylya-stusa.-zbirka-dokumentiv-z-arhivu-kolyshnogo-kdb-ursr",
            "productId":20,
            "images": "/Pictures/bestch4.jpg",
            "name": "Справа Василя Стуса. Збірка документів з архіву колишнього КДБ УРСР",
            "mini-description": "У книжці «Справа Василя Стуса. Збірка документів з архіву колишнього КДБ УРСР» правда про кримінальну справу, життя і смерть поета.",
            "description": "Поет і Громадянин Василь Стус (1938–1985) не зміг побувати на презентації жодної зі своїх книжок. Бо в Україні його не друкували — збірки віршів ходили по руках у самвидавному вигляді, а публікували їх лише за кордоном. Участь у русі незгідних з русифікаторською й антиукраїнською політикою, активна правозахисна позиція двічі приводили Стуса на лаву підсудних — за статтею «Антирадянська агітація і пропаганда». У книжці «Справа Василя Стуса. Збірка документів з архіву колишнього КДБ УРСР» правда про кримінальну справу, життя і смерть поета. Тут зібрано архівні документи з кримінальної справи Василя Стуса, покази свідків, листи поета з тюрми, спогади його рідних та друзів. Ознайомившись із наведеними матеріалами, читачі дізнаються про невідомі факти щодо життя, ув’язнення та загибелі Стуса, які досі охороняли під грифом «Секретно».",
            "genre": "Історія, Війскова справа",
            "author": "Вахтанг Кіпіані",
            "year": "2020",
            "price": "300/260",
            "publisher": "Віват",
            "boldcover":"true",
            "section":"5"
    }

    ]
}
