{
    "books": [
        {
            "url": "ask-a-manager",
            "productId": 1,
            "img-path": "/Pictures/selfd1.jpeg",
            "name": "«Ask a Manager. Спитай у керівника: як працювати з нетямущими колегами й босами, які крадуть ваш робочий час»",
            "mini-description": "На прикладах із життя реальних людей будь-який читач дізнається, як витончено, упевнено і з почуттям гумору вирішити найскладніші проблеми у професійній сфері",
            "description": "За десять років консультацій офісних працівників Елісон Ґрін зрозуміла, що люди уникають незручних розмов, бо просто не знають, що сказати. У цій корисній кожному книжці авторка відповідає на відверті запитання про проблеми, з якими ви можете зіткнутися в роботі. Книжка навчить, що сказати, коли колега привласнив вашу ідею, коли ви переконані, що бос ставить неможливі дедлайни і навіть тоді, коли керівництво постійно турбує у вихідні дні. На прикладах із життя реальних людей будь-який читач дізнається, як витончено, упевнено і з почуттям гумору вирішити найскладніші проблеми у професійній сфері.",
            "genre": "Бізнес-психологія",
            "author": "Елісон Ґрін",
            "year": "2019",
            "price": "149",
            "publisher": "Віват"
    },
        {
            "url": "clear-mind",
            "productId": 2,
            "images": "/Pictures/selfd2.png",
            "name": "«Структуроване мислення. Ясний розум в інформаційному хаосі»",
            "mini-description": "Саморозвиток, нейронаука, інформаційний простор, прийняття рішень.",
            "description": "Сучасний інформаційний простір щодня перенавантажує нас величезною кількістю даних. За такого ритму життя нам доводиться якомога швидше приймати рішення й реагувати на стрімкі зміни в суспільстві. Тому й не дивно, що час від часу ми спізнюємося на зустрічі, губимо речі й почуваємося виснаженими, наздоганяючи загальний світовий темп. Однак за допомогою нейронауки можна впорядкувати своє життя.",
            "genre": "Популярна психологія",
            "author": "Деніел Левітін",
            "year": "2020",
            "price": "525",
            "publisher": "Наш Формат"
    },
        {
            "url": "komunikatsiya-vid-nulya",
            "productId": 3,
            "images": "/Pictures/selfd3.jpg",
            "name": "Комунікація від нуля. Есеї для мані",
            "mini-description": "Для усіх, хто бажає переосмислити свою комунікацію і повернути втрачене.",
            "description": "Ця книжка — про комунікацію, але цілком із незвичного ракурсу. Порівнюючи спілкування дорослих і дітей (на прикладі своєї доні), авторка робить несподівані відкриття. Зокрема про те, що ми, дорослі, втрачаємо наше дитяче вміння комунікувати по-справжньому: на рівні слів, мовчання, співопису, обіймів, цілунків, запахів тощо. А ще втрачаємо свіжий погляд на себе, на світ і на речі у ньому.",
            "genre": "Мотивація, Психологія",
            "author": "Марія Титаренко",
            "year": "2019",
            "price": "100",
            "publisher": "Видавництво Старого Лева"
    },
        {
            "url": "50-najkraschyh-knyzhok-iz-samorozvytku-v-infografitsi",
            "productId": 4,
            "images": "/Pictures/selfd4.jpeg",
            "name": "50 найкращих книжок із саморозвитку в інфографіці",
            "mini-description": "У цьому виданні міститься 50 інфографік, створених на базі найбільш затребуваних книжок-бестселерів, присвячених саморозвитку й особистій ефективності.",
            "description": "Обсяг інформації, яку генерують люди, зростає в геометричній прогресії. У пріоритеті у сучасної людини — інформаційні канали, що забезпечують легкість, високу швидкість і ефективність сприйняття. Інфографіка — це візуальне відображення інформації, що допомагає легко сприйняти, запам'ятати й ефективно застосувати надалі.",
            "genre": "Популярна психологія",
            "author": "Ірина Юреня",
            "year": "2020",
            "price": "390",
            "publisher": "Моноліт-Bizz"
    },
        {
            "url": "prostymy-slovamy",
            "productId": 5,
            "images": "/Pictures/motiv1.jpeg",
            "name": "Простими словами. Як розібратися у своїх емоціях",
            "mini-description": "Розум: та все добре! У тебе є робота, дах над головою, їжа і друзі. Емоції: щось так тоскно.",
            "description": "Якщо ви переживали схоже й не могли втямити, у чому річ — ця книжка для вас. У ній журналіст Марк Лівін і психотерапевт Ілля Полудьонний простими словами розповідають про емоції та почуття. Вони вчать розшифровувати повідомлення, що приходять у чат із самим собою: «Ти вже кілька днів сумуєш. Зверни на це увагу». Або: «Здається, ти заздриш другові, який знайшов нову роботу. Може, тобі теж час щось змінити?».",
            "genre": "Популярна психологія, Мотивація",
            "author": "Марк Лівін , Ілля Полудьонний",
            "year": "2020",
            "price": "140",
            "publisher": "Наш Формат"
    },
        {
            "url": "syla-divchat",
            "productId": 6,
            "images": "/Pictures/motiv2.jpeg",
            "name": "Сила дівчат",
            "mini-description": "Книжка створена, «щоби захоплюватися не завжди простими життями та не завжди справедливо оціненими досягненнями українських жінок та дівчат усіх часів",
            "description": "«Сила дівчат: маленькі історії великих вчинків» збірка п’ятдесятьох життєписів видатних українок, до якої увійшли оповіді про Катерину Білокур, Лесю Українку, Лілію Пустовіт, Ліну Косенко, Ольгу Харлан, Софію Яблонську тощо. Авторами текстів стали Катерина Бабкіна та Марк Лівін, ілюстрацій Анна Сарвіра та Юлія Тверітіна. Книжка створена, «щоби захоплюватися не завжди простими життями та не завжди справедливо оціненими досягненнями українських жінок та дівчат усіх часів, їхнім професіоналізмом, вірністю своєму покликанню, їхньою працею на користь усього людства». «Сила дівчат: маленькі історії великих вчинків» увійшла до короткого списку конкурсу «Найкращий книжковий дизайн», що проходить у рамках Міжнародного фестивалю «Книжковий Арсенал».",
            "genre": "Мотиваційна література",
            "author": "КАТЕРИНА БАБКІНА, МАРК ЛІВІН",
            "year": "2018",
            "price": "250",
            "publisher": "#книголав"
    },
        {
            "url": "radist-magiya-prostyh-rechej",
            "productId": 7,
            "images": "/Pictures/motiv3.jpeg",
            "name": "Радість. Магія простих речей",
            "mini-description": "Навчіться створювати та помічати радість навколо вас.",
            "description": "Що станеться, якщо додати до інтер’єру кольору? Кав’ярні зі строкатими стінами приваблюватимуть більше відвідувачів, у школах буде приємніше навчатися, а в офісах зросте продуктивність. Адже додати барв дорівнює додати радості — переконана дизайнерка Інґрід Фетелль Лі. Уже 12 років вона вивчає естетику радості: як маленькі дрібниці роблять нас щасливішими, здоровішими та енергійнішими.",
            "genre": "Мотиваційна література",
            "author": "Інґрід Фетелль Лі",
            "year": "2020",
            "price": "210",
            "publisher": "Наш Формат"
    },
        {
            "url": "chudovyj-ranok.-yak-ne-prospaty-zhyttya",
            "productId": 8,
            "images": "/Pictures/motiv4.jpeg",
            "name": "Чудовий ранок. Як не проспати життя",
            "mini-description": "Книга допоможе виробити корисні звички і продуктивно використовувати ранковий час.",
            "description": "Ми звикли ділити людей на дві категорії — «жайворонків» та «сов». Але Гел Елрод переконаний в іншому. За допомогою методу «Чудовий ранок» кожен зможе не лише прокидатися вдосвіта без надмірних зусиль, а й встигати значно більше, ніж міг до того. Метод уже допоміг десяткам тисяч людей у всьому світі.",
            "genre": "Мотиваційна література",
            "author": "Гел Елрод",
            "year": "2017",
            "price": "175",
            "publisher": "Наш Формат"
    },
        {
            "url": "prokrastynaciya",
            "productId": 9,
            "images": "/Pictures/psych1.jpeg",
            "name": "Прокрастинація",
            "mini-description": "Відкладаєте важливі й дрібні справи на завтра, на потім, на останній тиждень перед дедлайном?",
            "description": "Відкладаєте важливі й дрібні справи на завтра, на потім, на останній тиждень перед дедлайном? Тоді ви — справжнісінький прокрастинатор. Відомі психологи Джейн Б. Бурка та Ленора М. Юен пропонують проникливий, чутливий, а іноді смішний погляд на проблему, яка зачіпає всіх: студентів та вчених, офіс-менеджерів та керівників, домогосподарок та продавців. Бо, напевне, навмисне затягування часу має свої причини, і їхнє коріння у нашому дитинстві та дорослому досвіді. Ця книжка — ефективний порадник із рекомендаціями, які допоможуть вам взятися до справи, оминаючи перешкоди прокрастинації, аби врешті успішно долати особистий шлях до психологічного зростання та успіху.",
            "genre": "Психологія",
            "author": "Бурка Джейн Б., Юен Ленора М.",
            "year": "2018",
            "price": "150",
            "publisher": "Видавництво Старого Лева"
    },
        {
            "url": "prygody-v-orgazmotroni",
            "productId": 10,
            "images": "/Pictures/psych2.jpeg",
            "name": "Пригоди в оргазмотроні",
            "mini-description": "непересічна особистість, неординарний науковець, роботи якого виходять за межі наукових канонів та знаходяться у сірій зоні між наукою та псевдонаукою.",
            "description": "Віденського психоаналітика, сексолога, біолога Вільгельма Райха (який народився в Україні) називають найвпливовішим та найбільш горезвісним мислителем ХХ сторіччя. Представник фройдомарксизму, лідер культу сексу та анархії, вважав, що винайшов «оргон», і займався дослідженням «оргонової енергії», але його винаходи наука так і не визнала. Книга британського дослідника Крістофера Тернера в деталях простежує інтелектуальну історію Райха у різних контекстах: становлення психоаналізу та університетське життя студентів в Австрії після Першoї світової війни; формування нацизму в Німеччині та його розповсюдження Європою у 1930-х роках: настрої, страхи, інтелектуальні пошуки, розчарування, шлях вічного емігранта, неймовірна популярність, знищення наукового доробку Райха aмериканською владою, суд, арешт, смерть у камері за кілька днів до звільнення. У цій біографії — непересічна особистість, неординарний науковець, роботи якого виходять за межі наукових канонів та знаходяться у сірій зоні між наукою та псевдонаукою.",
            "genre": "Психологія",
            "author": "Тернер Крістофер",
            "year": "2018",
            "price": "200",
            "publisher": "Видавництво Старого Лева"
    },
        {
            "url": "chomu-lyudy-tupi-psyhologiya-durosti",
            "productId": 11,
            "images": "/Pictures/psych3.jpeg",
            "name": "Чому люди тупі? Психологія дурості",
            "mini-description": "Щодня без винятку ми бачимо, чуємо й читаємо дурниці. Водночас усі їх роблять, думають, перетравлюють і говорять.",
            "description": "Щодня без винятку ми бачимо, чуємо й читаємо дурниці. Водночас усі їх роблять, думають, перетравлюють і говорять. Усі ми час від часу буваємо дурнями, які мимохіть верзуть дурниці без важких наслідків. Та поза щоденним фоновим шумом глупства доводиться мати справу з натовпом фахових, коронованих дурнів, дурнів із великої літери. І в цих дурнях, хоч де вони нас спіткають, на роботі чи вдома, немає нічого смішного. Тож чому їхня «популяція» збільшується, перетворюючи дурість із вади на еталон? Французький науковий журналіст Жан-Франсуа Марміон здійснив приголомшливе комплексне дослідження феномена людської тупості.",
            "genre": "Психологія",
            "author": "Ж.-Ф. Марміон",
            "year": "2020",
            "price": "230",
            "publisher": "Клуб Сімейного Дозвілля"
    },
        {
            "url": "spotikayuchis-ob-shchastya-pozitivna-psihologiya",
            "productId": 12,
            "images": "/Pictures/psych4.jpeg",
            "name": "Спотикаючись об щастя. Позитивна психологія",
            "mini-description": "Чому, отримуючи бажане, ми не відчуваємо задоволення? У чому проблема?",
            "description": "Ми все життя плануємо щастя в майбутньому часі. Уявляємо, як придбаємо нову квартиру чи нарешті відвідаємо Париж. Мріємо про ідеальні стосунки та блискучу кар’єру. Тоді чому ж, отримуючи бажане, ми не відчуваємо задоволення? У чому проблема? Насправді ми нічого не знаємо про те, що таке щастя і що робить нас по-справжньому щасливими. На відміну від професора Деніела Ґілберта, засновника наукового напряму «щастязнавства». Він переконаний, що головна проблема — у безкінечному плануванні та невідповідності мрій реальності. Насолоджуватися життям необхідно не завтра, а сьогодні. Спираючись на теорії й факти з психології, когнітивної неврології та філософії, автор розбирає феномен щастя на атоми. Годі дивитися навсібіч, чекаючи на появу чогось особливого! Справжнє щастя — у нас під ногами.",
            "genre": "Психологія",
            "author": "Д. Ґілберт",
            "year": "2019",
            "price": "160",
            "publisher": "Клуб Сімейного Дозвілля"
    },
        {
            "url": "",
            "productId": 13,
            "images": "/Pictures/",
            "name": "",
            "mini-description": "",
            "description": "",
            "genre": "",
            "author": "",
            "year": "",
            "price": "",
            "publisher": ""
    },
        {
            "url": "",
            "productId": 14,
            "images": "/Pictures/",
            "name": "",
            "mini-description": "",
            "description": "",
            "genre": "",
            "author": "",
            "year": "",
            "price": "",
            "publisher": ""
    },
        {
            "url": "",
            "productId": 15,
            "images": "/Pictures/",
            "name": "",
            "mini-description": "",
            "description": "",
            "genre": "",
            "author": "",
            "year": "",
            "price": "",
            "publisher": ""
    },
        {
            "url": "",
            "productId": 16,
            "images": "/Pictures/",
            "name": "",
            "mini-description": "",
            "description": "",
            "genre": "",
            "author": "",
            "year": "",
            "price": "",
            "publisher": ""
    },
        {
            "url": "",
            "productId": 17,
            "images": "/Pictures/",
            "name": "",
            "mini-description": "",
            "description": "",
            "genre": "",
            "author": "",
            "year": "",
            "price": "",
            "publisher": ""
    },
        {
            "url": "",
            "productId": 18,
            "images": "/Pictures/",
            "name": "",
            "mini-description": "",
            "description": "",
            "genre": "",
            "author": "",
            "year": "",
            "price": "",
            "publisher": ""
    },
        {
            "url": "",
            "productId":19,
            "images": "/Pictures/",
            "name": "",
            "mini-description": "",
            "description": "",
            "genre": "",
            "author": "",
            "year": "",
            "price": "",
            "publisher": ""
    },
        {
            "url": "",
            "productId":20,
            "images": "/Pictures/",
            "name": "",
            "mini-description": "",
            "description": "",
            "genre": "",
            "author": "",
            "year": "",
            "price": "",
            "publisher": ""
    },

    ]
}
