{
    "books": [
        {
            "url": "ask-a-manager",
            "productId": 1,
            "img-path:" / Pictures / selfd1.jpeg ",
            "name": "«Ask a Manager. Спитай у керівника: як працювати з нетямущими колегами й босами, які крадуть ваш робочий час»",
            "mini-description": "На прикладах із життя реальних людей будь-який читач дізнається, як витончено, упевнено і з почуттям гумору вирішити найскладніші проблеми у професійній сфері",
            "description": "За десять років консультацій офісних працівників Елісон Ґрін зрозуміла, що люди уникають незручних розмов, бо просто не знають, що сказати. У цій корисній кожному книжці авторка відповідає на відверті запитання про проблеми, з якими ви можете зіткнутися в роботі. Книжка навчить, що сказати, коли колега привласнив вашу ідею, коли ви переконані, що бос ставить неможливі дедлайни і навіть тоді, коли керівництво постійно турбує у вихідні дні. На прикладах із життя реальних людей будь-який читач дізнається, як витончено, упевнено і з почуттям гумору вирішити найскладніші проблеми у професійній сфері.",
            "genre": "Бізнес-психологія",
            "author": "Елісон Ґрін",
            "year": "2019",
            "price": "149",
            "publisher": "Віват"
    },
        {
            "url": "clear-mind",
            "img-path:" / Pictures / selfd2.png ",
            "productId": 2,
            "name": "«Структуроване мислення. Ясний розум в інформаційному хаосі»",
            "mini-description": "Саморозвиток, нейронаука, інформаційний простор, прийняття рішень.",
            "description": "Сучасний інформаційний простір щодня перенавантажує нас величезною кількістю даних. За такого ритму життя нам доводиться якомога швидше приймати рішення й реагувати на стрімкі зміни в суспільстві. Тому й не дивно, що час від часу ми спізнюємося на зустрічі, губимо речі й почуваємося виснаженими, наздоганяючи загальний світовий темп. Однак за допомогою нейронауки можна впорядкувати своє життя.",
            "genre": "Популярна психологія",
            "author": "Деніел Левітін",
            "year": "2020",
            "price": "525",
            "publisher": "Наш Формат"
    }

    ]
}
